/* Unknown error message */
"An unknown error occurred." = "Ocorreu um erro desconhecido.";

/* plugin button tooltip */
"Insert the image capture into a Microsoft Word document." = "Insira a captura de imagem em um documento do Microsft Word.";

/* AppleScript error, probably not activated */
"Make sure Microsoft Word is activated and try again." = "Certifique-se de que o Microsoft Word está ativado e tente novamente.";

/* plugin name */
"Microsoft Word" = "Microsoft Word";

/* Cannot share to Microsoft Word */
"Unable to share to Microsoft Word" = "Não é possível compartilhar no Microsoft Word";

/* Not installed error message */
"Word is not installed." = "O Word não está instalado.";

